{
 "inicio":{
  "boton":"Conoceme"
 },
 "experiencia":{
  "title":"EXPERIENCIA",
  "boton":"Conocer más",
  "sub":"Video grabado con mis alumnos de Mendoza Futura",
  "firstfecha":"Abril 2022 - Agosto 2023",
  "firsttitle":"Profesor Mendoza Futura",
  "firstcontent":"Dicté clases de programación web en la localidad de Lavalle,Mendoza, siendo parte del programa Mendoza Futura.",
  "secondfecha":"Abril 2021 - Abril 2023",
  "secondtitle":"CTO TribÜ Sustentable",
  "secondcontent":"Realicé la creación, optimización y organización del e-commerce de Tribü, el cual ofrecía productos sustentables de emprendimientos autóctonos de mi provincia.",
  "thirdfecha":"Febrero 2021 - Presente",
  "thirdtitle":"Freelancer",
  "thirdcontent":"He realizado páginas web para diversos clientes, aumentando así su visibilidad en internet. Ádemas he creado aplicaciones de stock y gestores de negocio para aumentar su rendimiento."
 },
 "soft":{
  "title":"Habilidades Blandas",
  "firsttitle":"BUENA COMUNICACIÓN",
  "firstcontent":"Capaz de compartir ideas, pensamientos, conocimientos e información de la forma más comprensible para mis compañeros, usando claridad, empatía y escucha activa.",
  "secondtitle":"TRABAJO EN EQUIPO",
  "secondcontent":"Capaz de participar activamente, aportando ideas para realizar una meta en común, subordinando los intereses personales a los objetivos del equipo.",
  "thirdtitle":"RÁPIDO APRENDIZAJE",
  "thirdcontent":"Capaz de adquirir y procesar nueva informacion de manera efectiva y eficiente, no solamente aprendizaje académico, sino tambien aplicado a situaciones de la vida cotidiana y profesional.",
  "fourthtitle":"PROACTIVO",
  "fourthcontent":"Capaz de asumir mi propia responsabilidad,tomar la iniciativa y, ante determinadas situaciones retadoras, tener un comportamiento claramente anticipatorio, buscando las posibles soluciones y las consecuentes acciones."
 },
 "proyectos":{
  "title":"PROYECTOS",
  "boton":"Más info",
  "repo":"Repositorio",
  "webcontent":"Página web creada con HTML5, CSS3, JavaScript y React, con el objetivos de promover a fótografa loca.",
  "stockcontent":"Gestor de stock y ventas realizada con Next.js y MySql, capaz de organizar productos, ventas y arqueos de un negocio a traves de una API creada y consumida con Next.js.",
  "ecommercecontent":"Proyecto de e-commerce realizado con T3 stack, capaz de llevar un negocio de forma digital, con métodos de pago y carrito de compras.",
  "taskcontent":"Infaltable aplicación de Tareas más conocida como ToDoApp. Realizada con Next.js y MongoDB, una pequeña prueba de CRUD."
 },
 "contact":{
  "title":"CONTACTO",
  "endownload":"Descargar Curriculum Vitae-en",
  "esdownload":"Descargar Curriculum Vitae-es"
 }
}